Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Palm rejection
de: Handballenerkennung
es: Rechazo de la palma
fr: Rejet de la paume
it: Rifiuto del palmo
ja: パームリジェクション
ko: 손바닥 인식 거부
nl: Handpalmherkenning
pl: Odrzucanie dłoni
pt_br: Rejeição da palma
ru: Игнорирование ладони
sv: Handflateavvisning
tr: Avuç içi reddi
zh_hans: 防误触
zh_hant: 防誤觸

source: Panel Position
de: Bereichsposition
es: Posición del panel
fr: Position du panneau
it: Posizione del pannello
ja: パネルの位置
ko: 패널 위치
nl: Paneelpositie
pl: Położenie panelu
pt_br: Posição do Painel
ru: Положение панели
tr: Panel Konumu
zh_hans: 面板位置
zh_hant: 面板位置

source: Panels and sheets
de: Bereiche und Blätter
es: Paneles y hojas
fr: Panneaux et feuilles
it: Pannelli e fogli
ja: パネルとシート
ko: 패널 및 시트
nl: Panelen en bladen
pl: Panele i arkusze
pt_br: Painéis e planilhas
ru: Панели и листы
sv: Paneler och blad
tr: Paneller ve sayfalar
zh_hans: 面板和表单
zh_hant: 面板和表單

source: Panels, lists and Settings grow with your text size.
de: Seitenleisten, Listen und Einstellungen wachsen mit deiner Textgröße.
es: Los paneles, las listas y los ajustes crecen con el tamaño del texto.
fr: Les panneaux, les listes et les réglages s’agrandissent avec la taille du texte.
it: Pannelli, elenchi e impostazioni si ingrandiscono con le dimensioni del testo.
ja: パネル、リスト、設定は文字サイズに合わせて大きくなります。
ko: 패널, 목록 및 설정이 텍스트 크기에 맞춰 커집니다.
nl: Panelen, lijsten en instellingen worden groter met je tekstgrootte.
pl: Panele, listy i ustawienia powiększają się razem z rozmiarem tekstu.
pt_br: Painéis, listas e ajustes aumentam com o tamanho do texto.
ru: Панели, списки и настройки увеличиваются вместе с размером текста.
sv: Paneler, listor och inställningar växer med din textstorlek.
tr: Paneller, listeler ve ayarlar metin boyutunuzla birlikte büyür.
zh_hans: 面板、列表和设置会随文字大小一同放大。
zh_hant: 面板、列表和設定會隨著文字大小放大。

source: Paper
de: Papier
es: Papel
fr: Papier
it: Carta
ja: 用紙
ko: 용지
nl: Papier
pl: Papier
pt_br: Papel
ru: Бумага
sv: Papper
tr: Kâğıt
zh_hans: 纸张
zh_hant: 紙張

source: Paper colour
de: Papierfarbe
es: Color del papel
fr: Couleur du papier
it: Colore della carta
ja: 用紙の色
ko: 용지 색상
nl: Papierkleur
pl: Kolor papieru
pt_br: Cor do papel
ru: Цвет бумаги
sv: Pappersfärg
tr: Kâğıt rengi
zh_hans: 纸张颜色
zh_hant: 紙張顏色

source: Paper keeps its colour in dark mode, so your notes look the way they print. Choose %@ or %@ paper for a dark page.
de: Papier behält im Dunkelmodus seine Farbe, damit deine Notizen so aussehen, wie sie gedruckt werden. Wähle Papier in %@ oder %@ für eine dunkle Seite.
es: El papel mantiene su color en modo oscuro, para que tus notas se vean como se imprimen. Elige papel %@ o %@ para una página oscura.
fr: Le papier garde sa couleur en mode sombre, pour que vos notes ressemblent à leur version imprimée. Choisissez un papier %@ ou %@ pour une page sombre.
it: La carta mantiene il suo colore in modalità scura, così le note appaiono come quando vengono stampate. Scegli la carta %@ o %@ per una pagina scura.
ja: ダークモードでも用紙の色は変わらないため、ノートは印刷したときと同じように見えます。暗いページにするには%@または%@の用紙を選択してください。
ko: 다크 모드에서도 용지의 색상은 유지되므로 노트가 인쇄된 모습 그대로 보입니다. 어두운 페이지를 원하면 %@ 또는 %@ 용지를 선택하십시오.
nl: Papier behoudt zijn kleur in de donkere modus, zodat je notities eruitzien zoals ze worden afgedrukt. Kies %@ of %@ papier voor een donkere pagina.
pl: Papier zachowuje swój kolor w trybie ciemnym, aby notatki wyglądały tak jak po wydrukowaniu. Wybierz papier %@ lub %@, aby uzyskać ciemną stronę.
pt_br: O papel mantém a cor no modo escuro, para que suas notas fiquem como quando impressas. Escolha o papel %@ ou %@ para uma página escura.
ru: В темном режиме бумага сохраняет свой цвет, чтобы заметки выглядели так же, как при печати. Для темной страницы выберите бумагу «%@» или «%@».
sv: Papperet behåller sin färg i mörkt läge, så att dina anteckningar ser ut som när de skrivs ut. Välj %@ eller %@ papper för en mörk sida.
tr: Kâğıt koyu modda rengini korur; böylece notlarınız basıldığı gibi görünür. Koyu bir sayfa için %@ veya %@ kâğıdı seçin.
zh_hans: 纸张在深色模式下会保持其颜色，让你的笔记看起来与打印效果一致。如需深色页面，请选择%@或%@纸张。
zh_hant: 紙張在深色模式下會保留其顏色，讓你的筆記看起來與列印時一樣。如需深色頁面，請選擇%@或%@紙張。

source: Paper templates and covers
de: Papiervorlagen und Umschläge
es: Plantillas de papel y portadas
fr: Modèles de papier et couvertures
it: Modelli di carta e copertine
ja: 用紙テンプレートと表紙
ko: 용지 템플릿 및 표지
nl: Papiersjablonen en omslagen
pl: Szablony papieru i okładki
pt_br: Modelos de papel e capas
ru: Шаблоны бумаги и обложки
sv: Pappersmallar och omslag
tr: Kâğıt şablonları ve kapaklar
zh_hans: 纸张模板和封面
zh_hant: 紙張範本和封面

source: Paper, covers, folders, presence
de: Papier, Umschläge, Ordner, Anwesenheit
es: Papel, portadas, carpetas, presencia
fr: Papier, couvertures, dossiers, présence
it: Carta, copertine, cartelle, presenza
ja: 用紙、表紙、フォルダ、在席状況
ko: 용지, 표지, 폴더, 참가자 표시
nl: Papier, omslagen, mappen, aanwezigheid
pl: Papier, okładki, foldery, obecność
pt_br: Papel, capas, pastas, presença
ru: Бумага, обложки, папки, присутствие
sv: Papper, omslag, mappar, närvaro
tr: Kâğıt, kapaklar, klasörler, varlık
zh_hans: 纸张、封面、文件夹、在线状态
zh_hant: 紙張、封面、檔案夾、在線狀態

source: Paragraph
de: Absatz
es: Párrafo
fr: Paragraphe
it: Paragrafo
ja: 段落
ko: 단락
nl: Alinea
pl: Akapit
pt_br: Parágrafo
ru: Абзац
sv: Stycke
tr: Paragraf
zh_hans: 段落
zh_hant: 段落

source: Partly made by %@ · %@
de: Teilweise erstellt von %@ · %@
es: Hecho en parte por %@ · %@
fr: Créé en partie par %@ · %@
it: Creato in parte da %@ · %@
ja: 一部の作成者：%@ · %@
ko: 일부 제작자 %@ · %@
nl: Deels gemaakt door %@ · %@
pl: Częściowo autor: %@ · %@
pt_br: Feito em parte por %@ · %@
ru: Частично автор: %@ · %@
sv: Delvis skapat av %@ · %@
tr: Kısmen %@ tarafından yapıldı · %@
zh_hans: 部分由%@创建 · %@
zh_hant: 部分由%@製作 · %@

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 암호
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
tr: Parola
zh_hans: 密码
zh_hant: 密碼

source: Password Protection
de: Passwortschutz
es: Protección con contraseña
fr: Protection par mot de passe
it: Protezione con password
ja: パスワード保護
ko: 암호 보호
nl: Wachtwoordbeveiliging
pl: Ochrona hasłem
pt_br: Proteção por Senha
ru: Защита паролем
sv: Lösenordsskydd
tr: Parola Koruması
zh_hans: 密码保护
zh_hant: 密碼保護

source: Password Required
de: Passwort erforderlich
es: Contraseña obligatoria
fr: Mot de passe requis
it: Password richiesta
ja: パスワードが必要です
ko: 암호 필요
nl: Wachtwoord vereist
pl: Wymagane hasło
pt_br: Senha Obrigatória
ru: Требуется пароль
sv: Lösenord krävs
tr: Parola Gerekli
zh_hans: 需要密码
zh_hant: 需要密碼

source: Password lock
de: Passwortsperre
es: Bloqueo con contraseña
fr: Verrouillage par mot de passe
it: Blocco con password
ja: パスワードロック
ko: 암호 잠금
nl: Wachtwoordvergrendeling
pl: Blokada hasłem
pt_br: Bloqueio por senha
ru: Блокировка паролем
sv: Lösenordslås
tr: Parola kilidi
zh_hans: 密码锁
zh_hant: 密碼鎖

source: Password protection is an access gate, not encryption. Locked documents stay out of search, backup, export, collaboration, the assistant, plugins and the bridge until you unlock them, but their files in the library folder are not scrambled: anyone who can open that folder can read them.
de: Der Passwortschutz ist eine Zugangssperre, keine Verschlüsselung. Gesperrte Dokumente bleiben von Suche, Backup, Export, Zusammenarbeit, Assistent, Plug-ins und Bridge ausgeschlossen, bis du sie entsperrst, aber ihre Dateien im Bibliotheksordner sind nicht verschlüsselt: Jeder, der diesen Ordner öffnen kann, kann sie lesen.
es: La protección con contraseña es un control de acceso, no un cifrado. Los documentos bloqueados quedan fuera de la búsqueda, las copias de seguridad, la exportación, la colaboración, el asistente, los plugins y el puente hasta que los desbloqueas, pero sus archivos en la carpeta de la biblioteca no están cifrados: cualquiera que pueda abrir esa carpeta puede leerlos.
fr: La protection par mot de passe est un contrôle d’accès, pas un chiffrement. Les documents verrouillés sont exclus de la recherche, des sauvegardes, de l’exportation, de la collaboration, de l’assistant, des plug-ins et de la passerelle jusqu’à ce que vous les déverrouilliez, mais leurs fichiers dans le dossier de la bibliothèque ne sont pas chiffrés : toute personne pouvant ouvrir ce dossier peut les lire.
it: La protezione con password è un controllo di accesso, non una crittografia. I documenti bloccati restano esclusi da ricerca, backup, esportazione, collaborazione, assistente, plug-in e bridge finché non li sblocchi, ma i loro file nella cartella della libreria non sono cifrati: chiunque possa aprire quella cartella può leggerli.
ja: パスワード保護はアクセス制限であり、暗号化ではありません。ロックされた書類は、ロックを解除するまで検索、バックアップ、書き出し、共同作業、アシスタント、プラグイン、ブリッジの対象外になりますが、ライブラリフォルダ内のファイルは暗号化されていません。そのフォルダを開ける人は誰でも読むことができます。
ko: 암호 보호는 접근 제한일 뿐 암호화가 아닙니다. 잠긴 문서는 잠금 해제할 때까지 검색, 백업, 내보내기, 협업, 어시스턴트, 플러그인 및 브리지에서 제외되지만, 라이브러리 폴더의 파일은 암호화되지 않습니다. 해당 폴더를 열 수 있는 누구나 파일을 읽을 수 있습니다.
nl: Wachtwoordbeveiliging is een toegangscontrole, geen versleuteling. Vergrendelde documenten blijven buiten zoeken, reservekopieën, export, samenwerking, de assistent, plug-ins en de bridge totdat je ze ontgrendelt, maar hun bestanden in de bibliotheekmap zijn niet versleuteld: iedereen die die map kan openen, kan ze lezen.
pl: Ochrona hasłem to blokada dostępu, a nie szyfrowanie. Zablokowane dokumenty są wyłączone z wyszukiwania, kopii zapasowych, eksportu, współpracy, asystenta, wtyczek i mostka, dopóki ich nie odblokujesz, ale ich pliki w folderze biblioteki nie są zaszyfrowane: każdy, kto może otworzyć ten folder, może je przeczytać.
pt_br: A proteção por senha é um controle de acesso, não criptografia. Documentos bloqueados ficam fora da busca, backup, exportação, colaboração, assistente, plug-ins e ponte até serem desbloqueados, mas os arquivos na pasta da biblioteca não são criptografados: qualquer pessoa que consiga abrir essa pasta pode lê-los.
ru: Защита паролем — это ограничение доступа, а не шифрование. Заблокированные документы исключаются из поиска, резервного копирования, экспорта, совместной работы, ассистента, плагинов и моста, пока вы их не разблокируете, но их файлы в папке библиотеки не зашифрованы: любой, кто может открыть эту папку, может их прочитать.
sv: Lösenordsskydd är en åtkomstspärr, inte kryptering. Låsta dokument hålls utanför sökning, säkerhetskopiering, export, samarbete, assistenten, plugins och bryggan tills du låser upp dem, men deras filer i biblioteksmappen är inte krypterade: alla som kan öppna mappen kan läsa dem.
tr: Parola koruması bir erişim kapısıdır, şifreleme değildir. Kilitli belgeler kilidini açana kadar arama, yedekleme, dışa aktarma, ortak çalışma, asistan, eklentiler ve köprü dışında kalır; ancak kitaplık klasöründeki dosyaları şifrelenmez: O klasörü açabilen herkes onları okuyabilir.
zh_hans: 密码保护是访问限制，而非加密。已锁定的文稿在你解锁之前不会出现在搜索、备份、导出、协作、助手、插件和桥接中，但它们在资料库文件夹中的文件并未加密：任何能打开该文件夹的人都可以读取它们。
zh_hant: 密碼保護是存取限制，而非加密。已鎖定的文件在你解鎖之前不會出現在搜尋、備份、輸出、協作、助理、外掛和橋接中，但它們在資料庫檔案夾中的檔案並未加密：任何能打開該檔案夾的人都能讀取。

source: Password protection isn't available
de: Passwortschutz ist nicht verfügbar
es: La protección con contraseña no está disponible
fr: La protection par mot de passe n’est pas disponible
it: La protezione con password non è disponibile
ja: パスワード保護は利用できません
ko: 암호 보호를 사용할 수 없음
nl: Wachtwoordbeveiliging is niet beschikbaar
pl: Ochrona hasłem jest niedostępna
pt_br: A proteção por senha não está disponível
ru: Защита паролем недоступна
sv: Lösenordsskydd är inte tillgängligt
tr: Parola koruması kullanılamıyor
zh_hans: 密码保护不可用
zh_hant: 無法使用密碼保護

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
ko: 붙여넣기
nl: Plak
pl: Wklej
pt_br: Colar
ru: Вставить
sv: Klistra in
tr: Yapıştır
zh_hans: 粘贴
zh_hant: 貼上

source: Paste After Word
de: Nach dem Wort einsetzen
es: Pegar después de la palabra
fr: Coller après le mot
it: Incolla dopo la parola
ja: 単語の後ろにペースト
ko: 단어 뒤에 붙여넣기
nl: Plak na woord
pl: Wklej po słowie
pt_br: Colar Depois da Palavra
ru: Вставить после слова
sv: Klistra in efter ord
tr: Sözcükten Sonra Yapıştır
zh_hans: 粘贴到单词后
zh_hant: 貼到單字後

source: Paste Pages
de: Seiten einsetzen
es: Pegar páginas
fr: Coller les pages
it: Incolla pagine
ja: ページをペースト
ko: 페이지 붙여넣기
nl: Plak pagina's
pl: Wklej strony
pt_br: Colar Páginas
ru: Вставить страницы
sv: Klistra in sidor
tr: Sayfaları Yapıştır
zh_hans: 粘贴页面
zh_hant: 貼上頁面

source: Paste Pages After
de: Seiten danach einsetzen
es: Pegar páginas después
fr: Coller les pages après
it: Incolla pagine dopo
ja: 後ろにページをペースト
ko: 뒤에 페이지 붙여넣기
nl: Plak pagina's erna
pl: Wklej strony po
pt_br: Colar Páginas Depois
ru: Вставить страницы после
sv: Klistra in sidor efter
tr: Sayfaları Sonrasına Yapıştır
zh_hans: 在后面粘贴页面
zh_hant: 在後方貼上頁面

source: Paste and Match Style
de: Einsetzen und Stil anpassen
es: Pegar con el mismo estilo
fr: Coller et adapter le style
it: Incolla e mantieni stile
ja: ペーストしてスタイルを合わせる
ko: 붙여넣기 및 스타일 일치
nl: Plak en behoud stijl
pl: Wklej i dopasuj styl
pt_br: Colar e Manter Estilo
ru: Вставить с сохранением стиля
sv: Klistra in och matcha stil
tr: Yapıştır ve Stili Eşle
zh_hans: 粘贴并匹配样式
zh_hant: 貼上並符合樣式

source: Paste at the End
de: Am Ende einsetzen
es: Pegar al final
fr: Coller à la fin
it: Incolla alla fine
ja: 末尾にペースト
ko: 끝에 붙여넣기
nl: Plak aan het einde
pl: Wklej na końcu
pt_br: Colar no Final
ru: Вставить в конец
sv: Klistra in i slutet
tr: Sona Yapıştır
zh_hans: 粘贴到末尾
zh_hant: 貼到結尾

source: Paste it on the computer that runs your agent, or send it there with AirDrop.
de: Füge ihn auf dem Computer ein, auf dem dein Agent läuft, oder sende ihn per AirDrop dorthin.
es: Pégalo en el ordenador que ejecuta tu agente o envíalo allí con AirDrop.
fr: Collez-la sur l’ordinateur qui exécute votre agent, ou envoyez-la-lui avec AirDrop.
it: Incollalo sul computer su cui è in esecuzione il tuo agente o invialo lì con AirDrop.
ja: エージェントを実行しているコンピュータにペーストするか、AirDropで送信してください。
ko: 에이전트를 실행하는 컴퓨터에 붙여넣거나 AirDrop으로 보내십시오.
nl: Plak deze op de computer waarop je agent draait, of stuur hem ernaartoe met AirDrop.
pl: Wklej je na komputerze, na którym działa agent, lub wyślij je tam przez AirDrop.
pt_br: Cole-o no computador que executa seu agente ou envie-o para lá com o AirDrop.
ru: Вставьте ее на компьютере, где работает ваш агент, или отправьте ее туда через AirDrop.
sv: Klistra in det på datorn som kör din agent, eller skicka det dit med AirDrop.
tr: Aracınızı çalıştıran bilgisayara yapıştırın veya AirDrop ile oraya gönderin.
zh_hans: 将其粘贴到运行你代理的电脑上，或使用隔空投送发送过去。
zh_hant: 將其貼到執行你代理程式的電腦上，或使用 AirDrop 傳送過去。

source: Paste the address of the video.
de: Füge die Adresse des Videos ein.
es: Pega la dirección del vídeo.
fr: Collez l’adresse de la vidéo.
it: Incolla l’indirizzo del video.
ja: ビデオのアドレスをペーストしてください。
ko: 비디오 주소를 붙여넣으십시오.
nl: Plak het adres van de video.
pl: Wklej adres wideo.
pt_br: Cole o endereço do vídeo.
ru: Вставьте адрес видео.
sv: Klistra in videons adress.
tr: Videonun adresini yapıştırın.
zh_hans: 粘贴视频的地址。
zh_hant: 貼上影片的位址。

source: Paste the web address of a GIF.
de: Füge die Webadresse eines GIFs ein.
es: Pega la dirección web de un GIF.
fr: Collez l’adresse web d’un GIF.
it: Incolla l’indirizzo web di una GIF.
ja: GIFのWebアドレスをペーストしてください。
ko: GIF의 웹 주소를 붙여넣으십시오.
nl: Plak het webadres van een GIF.
pl: Wklej adres internetowy GIF-a.
pt_br: Cole o endereço web de um GIF.
ru: Вставьте веб-адрес GIF.
sv: Klistra in webbadressen till en GIF.
tr: Bir GIF’in web adresini yapıştırın.
zh_hans: 粘贴 GIF 的网址。
zh_hant: 貼上 GIF 的網址。

source: Paste your GIPHY API key
de: Füge deinen GIPHY-API-Schlüssel ein
es: Pega tu clave de API de GIPHY
fr: Collez votre clé d’API GIPHY
it: Incolla la tua chiave API di GIPHY
ja: GIPHY APIキーをペースト
ko: GIPHY API 키를 붙여넣으십시오
nl: Plak je GIPHY-API-sleutel
pl: Wklej swój klucz API GIPHY
pt_br: Cole sua chave de API do GIPHY
ru: Вставьте свой API-ключ GIPHY
sv: Klistra in din GIPHY-API-nyckel
tr: GIPHY API anahtarınızı yapıştırın
zh_hans: 粘贴你的 GIPHY API 密钥
zh_hant: 貼上你的 GIPHY API 密鑰

source: Pattern
de: Muster
es: Patrón
fr: Motif
it: Motivo
ja: パターン
ko: 패턴
nl: Patroon
pl: Wzór
pt_br: Padrão
ru: Узор
sv: Mönster
tr: Desen
zh_hans: 图案
zh_hant: 圖樣

source: Pattern direction
de: Musterrichtung
es: Dirección del patrón
fr: Orientation du motif
it: Direzione del motivo
ja: パターンの方向
ko: 패턴 방향
nl: Patroonrichting
pl: Kierunek wzoru
pt_br: Direção do padrão
ru: Направление узора
sv: Mönstrets riktning
tr: Desen yönü
zh_hans: 图案方向
zh_hant: 圖樣方向

source: Pattern follows stroke
de: Muster folgt dem Strich
es: El patrón sigue el trazo
fr: Le motif suit le trait
it: Il motivo segue il tratto
ja: パターンをストロークに沿わせる
ko: 패턴이 획을 따라감
nl: Patroon volgt streek
pl: Wzór podąża za linią
pt_br: Padrão acompanha o traço
ru: Узор следует за штрихом
sv: Mönstret följer strecket
tr: Desen çizgiyi izler
zh_hans: 图案跟随笔画
zh_hant: 圖樣跟隨筆畫

source: Patterns
de: Muster
es: Patrones
fr: Motifs
it: Motivi
ja: パターン
ko: 패턴
nl: Patronen
pl: Wzory
pt_br: Padrões
ru: Узоры
sv: Mönster
tr: Desenler
zh_hans: 图案
zh_hant: 圖樣

source: Pause Recording
de: Aufnahme pausieren
es: Pausar grabación
fr: Mettre l’enregistrement en pause
it: Metti in pausa la registrazione
ja: 録音を一時停止
ko: 녹음 일시 정지
nl: Pauzeer opname
pl: Wstrzymaj nagrywanie
pt_br: Pausar Gravação
ru: Приостановить запись
sv: Pausa inspelning
tr: Kaydı Duraklat
zh_hans: 暂停录音
zh_hant: 暫停錄音

source: Pause or Resume Time Keeper
de: Zeitnehmer pausieren oder fortsetzen
es: Pausar o reanudar el cronometrador
fr: Mettre en pause ou reprendre le chronométreur
it: Metti in pausa o riprendi cronometrista
ja: タイムキーパーを一時停止/再開
ko: 타임키퍼 일시 정지 또는 재개
nl: Pauzeer of hervat tijdwaarnemer
pl: Wstrzymaj lub wznów czasomierz
pt_br: Pausar ou Retomar Cronometrista
ru: Приостановить или продолжить хронометраж
sv: Pausa eller återuppta tidtagaren
tr: Zaman Tutucu’yu Duraklat veya Sürdür
zh_hans: 暂停或继续计时器
zh_hant: 暫停或繼續計時器

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
ru: Пауза
sv: Pausad
tr: Duraklatıldı
zh_hans: 已暂停
zh_hant: 已暫停

source: Paused while Nib is in the background
de: Pausiert, solange Nib im Hintergrund ist
es: En pausa mientras Nib está en segundo plano
fr: En pause lorsque Nib est en arrière-plan
it: In pausa mentre Nib è in background
ja: Nibがバックグラウンドにある間は一時停止
ko: Nib이 백그라운드에 있는 동안 일시 정지됨
nl: Gepauzeerd terwijl Nib op de achtergrond is
pl: Wstrzymano, gdy Nib działa w tle
pt_br: Pausada enquanto o Nib está em segundo plano
ru: Приостановлен, пока Nib в фоне
sv: Pausad medan Nib är i bakgrunden
tr: Nib arka plandayken duraklatıldı
zh_hans: Nib 在后台时已暂停
zh_hant: Nib 在背景時已暫停

source: Paused · %@
de: Pausiert · %@
es: En pausa · %@
fr: En pause · %@
it: In pausa · %@
ja: 一時停止中 · %@
ko: 일시 정지됨 · %@
nl: Gepauzeerd · %@
pl: Wstrzymano · %@
pt_br: Pausado · %@
ru: Пауза · %@
sv: Pausad · %@
tr: Duraklatıldı · %@
zh_hans: 已暂停 · %@
zh_hant: 已暫停 · %@

source: Pauses the recording.
de: Pausiert die Aufnahme.
es: Pone en pausa la grabación.
fr: Met l’enregistrement en pause.
it: Mette in pausa la registrazione.
ja: 録音を一時停止します。
ko: 녹음을 일시 정지합니다.
nl: Pauzeert de opname.
pl: Wstrzymuje nagrywanie.
pt_br: Pausa a gravação.
ru: Приостанавливает запись.
sv: Pausar inspelningen.
tr: Kaydı duraklatır.
zh_hans: 暂停录音。
zh_hant: 暫停錄音。

source: Paw Print
de: Pfotenabdruck
es: Huella
fr: Empreinte de patte
it: Impronta di zampa
ja: 足あと
ko: 발자국
nl: Pootafdruk
pl: Odcisk łapy
pt_br: Pegada de Pata
ru: Отпечаток лапы
sv: Tassavtryck
tr: Pati İzi
zh_hans: 爪印
zh_hant: 爪印

source: Pen
de: Stift
es: Bolígrafo
fr: Stylo
it: Penna
ja: ペン
ko: 펜
pl: Pióro
pt_br: Caneta
ru: Ручка
sv: Penna
tr: Kalem
zh_hans: 钢笔
zh_hant: 鋼筆

source: Pen and pencil
de: Stift und Bleistift
es: Bolígrafo y lápiz
fr: Stylo et crayon
it: Penna e matita
ja: ペンと鉛筆
ko: 펜 및 연필
nl: Pen en potlood
pl: Pióro i ołówek
pt_br: Caneta e lápis
ru: Ручка и карандаш
sv: Penna och blyertspenna
tr: Kalem ve kurşun kalem
zh_hans: 钢笔和铅笔
zh_hant: 鋼筆和鉛筆

source: Pen rotation
de: Stiftdrehung
es: Rotación del bolígrafo
fr: Rotation du stylo
it: Rotazione della penna
ja: ペンの回転
ko: 펜 회전
nl: Penrotatie
pl: Obrót pióra
pt_br: Rotação da caneta
ru: Поворот ручки
sv: Pennrotation
tr: Kalem döndürme
zh_hans: 笔旋转
zh_hant: 筆旋轉

source: Pencil
de: Bleistift
es: Lápiz
fr: Crayon
it: Matita
ja: 鉛筆
ko: 연필
nl: Potlood
pl: Ołówek
pt_br: Lápis
ru: Карандаш
sv: Blyertspenna
tr: Kurşun Kalem
zh_hans: 铅笔
zh_hant: 鉛筆

source: Pencil down
de: Stift aufgesetzt
es: Lápiz apoyado
fr: Crayon posé
it: Pencil appoggiata
ja: ペンを置いています
ko: 펜 닿음
nl: Pen neergezet
pl: Pióro opuszczone
pt_br: Caneta apoiada
ru: Ручка касается экрана
sv: Pennan nere
tr: Kalem temas ediyor
zh_hans: 笔已落下
zh_hant: 筆已落下

source: Pencil haptics
de: Stift-Haptik
es: Respuesta háptica del Pencil
fr: Retour haptique du Pencil
it: Feedback aptico di Pencil
ja: Pencilの触覚
ko: Pencil 햅틱
nl: Haptische feedback van Pencil
pl: Haptyka Pencil
pt_br: Resposta tátil do Pencil
ru: Тактильный отклик Pencil
sv: Haptik för Pencil
tr: Pencil dokunuş geri bildirimi
zh_hans: Pencil 触感反馈
zh_hant: Pencil 觸覺回饋

source: Pencil palette
de: Stiftpalette
es: Paleta del Pencil
fr: Palette du Pencil
it: Tavolozza Pencil
ja: Pencilパレット
ko: Pencil 팔레트
nl: Pencil-palet
pl: Paleta Pencil
pt_br: Paleta do Pencil
ru: Палитра Pencil
sv: Pencil-palett
tr: Pencil paleti
zh_hans: Pencil 调板
zh_hant: Pencil 工具盤

source: Pentagon
de: Fünfeck
es: Pentágono
fr: Pentagone
it: Pentagono
ja: 五角形
ko: 오각형
nl: Vijfhoek
pl: Pięciokąt
pt_br: Pentágono
ru: Пятиугольник
sv: Femhörning
tr: Beşgen
zh_hans: 五边形
zh_hant: 五邊形

source: People
de: Personen
es: Personas
fr: Personnes
it: Persone
ja: 参加者
ko: 사람
nl: Personen
pl: Osoby
pt_br: Pessoas
ru: Люди
sv: Personer
tr: Kişiler
zh_hans: 人员
zh_hant: 人員

source: People using an older Nib can view this document but can't edit it until they update.
de: Personen mit einem älteren Nib können dieses Dokument ansehen, aber erst nach einer Aktualisierung bearbeiten.
es: Las personas con una versión antigua de Nib pueden ver este documento, pero no editarlo hasta que actualicen.
fr: Les personnes utilisant une ancienne version de Nib peuvent afficher ce document, mais pas le modifier avant leur mise à jour.
it: Le persone che usano una versione precedente di Nib possono visualizzare questo documento, ma non modificarlo finché non eseguono l’aggiornamento.
ja: 古いNibを使っている人はこの書類を閲覧できますが、アップデートするまで編集はできません。
ko: 이전 버전의 Nib을 사용하는 사람은 이 문서를 볼 수 있지만 업데이트할 때까지 편집할 수 없습니다.
nl: Mensen met een oudere Nib kunnen dit document bekijken, maar pas wijzigen nadat ze hebben bijgewerkt.
pl: Osoby używające starszej wersji Nib mogą wyświetlać ten dokument, ale nie mogą go edytować, dopóki nie uaktualnią aplikacji.
pt_br: Pessoas com uma versão antiga do Nib podem visualizar este documento, mas não podem editá-lo até atualizarem.
ru: Люди со старой версией Nib могут просматривать этот документ, но не смогут редактировать его, пока не обновят приложение.
sv: Personer som använder en äldre Nib kan visa dokumentet men inte redigera det förrän de uppdaterar.
tr: Eski bir Nib kullanan kişiler bu belgeyi görüntüleyebilir ancak güncelleyene kadar düzenleyemez.
zh_hans: 使用旧版 Nib 的人可以查看此文稿，但在更新之前无法编辑。
zh_hant: 使用舊版 Nib 的人可以檢視此文件，但在更新之前無法編輯。

source: People who join
de: Personen, die beitreten
es: Personas que se unen
fr: Participants
it: Chi partecipa
ja: 参加する人
ko: 참가하는 사람
nl: Deelnemers
pl: Osoby dołączające
pt_br: Pessoas que entram
ru: Кто присоединяется
sv: Personer som ansluter
tr: Katılanlar
zh_hans: 加入的人
zh_hant: 加入的人
